Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: 2. Nussir Driften forutsetter ingen aktivitet på overflata utover en ventilasjonssjakt for hver kilometer langs forekomsten.
sme: Nussir Doaibma eaktuda ahte ii galgga leat makkárge aktivitehta earret go áibmomolsunšákta juohke kilomehtera duohken ruvkkes.

source: Påhugget for atkomst er i reguleringsplanen beskrevet med tre alternativer.
sme: Olgoráigi lea regulerenplánas čilgejuvvon golmmain molssaeavttuin.

source: Det er nå klart at det velges et alternativ der påhugget legges inne på industriområdet nær det gamle verket.
sme: Dál lea čielgan ahte válljet ovtta molssaeavttu gos olgoráigi biddjo industriijaguvlui lahka dan boares ruvkke.

source: Den nye gruvevirksomheten fører til få nye naturinngrep over jordens overflate sammenlignet med tidligere drift.
sme: Ođđa ruvkedoaibma čuohcá unnán lundui eatnama alde ovdalaš doaimma ektui.

source: I tillegg er dagens teknologi en helt annen mht bruk av mer miljøvennlige kjemikalier i flotasjonsprosessen enn i 1970-årene.
sme: Dasa lassin lea otná teknologiija áibbas eará go 1970-loguin go lea sáhka eanet birasseasti kemikálaid geavaheamis govdudanproseassas.

source: Derfor vil de negative konsekvensene være av begrenset karakter for reindriftsnæringen i forbindelse med ny gruvedrift.
sme: Danne leat ođđa ruvkedoaimmas unnán negatiiva čuozahusat boazodollui.

source: Nye arbeidsplasser Sametinget finner i foreliggende sak å måtte legge vekt på at den planlagte virksomheten vil gi kjærkomne arbeidsplasser med god avlønning for kommunen og dette vil virke positivt for å ta vare på den sjøsamiske kulturen i området.
sme: Ođđa bargosajit Sámediggi ferte dán áššis deattuhit ahte plánejuvvon doaibma buktá dárbbašlaš bargosajiid buriin bálkkáin suohkanii ja dat buktá buriid váikkuhusaid guovllu mearrasámi kultuvrii.

source: Samene er også forbrukere av mineralforekomster Samisk jordbruk tok i bruk traktor i sin drift på 1950-tallet mens reindriften fikk sine første snøscootere i andre halvdel av 1960-tallet.
sme: Maiddái sápmelaččat geavahit minerálagávdnosiid Sámi eanandoalut geavahišgohte tráktoriid 1950-logus, ja boazodoalus ožžo vuosttaš muohtaskohteriid loahpas 1960-logus.

source: Senere har reindriften tatt i bruk transportmidler som er tilpasset årstidene i næringen og andre motordrevne redskaper.
sme: Maŋŋel lea boazodoallu geavahišgoahtán fievrruid mat leat heivehuvvon jahkodahkii, ja eará mohtorneavvuid.

source: Mange har tatt til orde for at mekaniseringen innen reindriften har gått for langt, men det er lite realistisk å tro at «den industrielle revolusjon» i reindriftsnæringen kan reverseres.
sme: Máŋgasat leat cealkán ahte mekaniseren boazodoalus lea viidánan badjel bávttiid, muhto lea unnán jáhkehahtti ahte sáhttá jorgalahttit “industriijarevolušuvnna” boazoealáhusas.

source: Reindriftsnæringen, og samer generelt, er i dag forbrukere av de produkter som tilbys på markedet med basis i malm- og mineralutvinning.
sme: Boazoealáhus, ja sápmelaččat muđui ge, geavahit daid buktagiid mat fállojuvvojit márkanis maid vuođđun leat málbma- ja minerálaroggamat.

source: Solidaritet med andre urfolksgrupper Mange steder i verden foregår mineralutvinning som medfører store ulemper for befolkningen.
sme: Solidaritehta eará álgoálbmotjoavkkuiguin Olu báikkiin máilmmis dáhpáhuvvá minerálaovddideapmi mii lea stuora hehttehussan álbmogii.

source: Store miljøforurensninger, miserable arbeidsforhold, barnearbeid og dårlig sikkerhet kjennetegner forholdene.
sme: Stuora birasnuoskkideapmi, heitot bargodilli, mánát mat fertejit bargat ja heitot sihkkarvuohta leat oasit dien dilis.

source: Også urfolk i flere verdensdeler lider under slike forhold.
sme: Maiddái álgoálbmogat máŋgga máilmmioasis gillájit diekkár dilis.

source: I Norge skjer gruvedrift under helt andre rammebetingelser med strenge arbeidsmiljøregler, høye sikkerhetskrav og betryggende miljøstandarder.
sme: Norggas dáhpáhuvvá ruvkedoaibma áibbas eará rámmaeavttuiguin, go leat nanu bargobirasnjuolggadusat, alla sihkarvuođagáibádusat ja dohkálaš birasdássi.

source: Det vil derfor være både rett og rimelig at Norge selv tar byrdene med å utvinne mineraler som kan bidra til en demping av de negative omkostninger som urfolk i andre områder påføres.
sme: Danne lea sihke riekta ja govttolaš ahte Norga ieš guoddá noađi minerálaidroggamis, go dat sáhttá váikkuhit unnit negatiivvalaš goluid eará guovllu álgoálbmogiidda.

source: Mineralutvinning på norsk jord vil derfor for samene være et solidarisk håndslag for andre urfolksområder ved at det kan bidra til en demping av skadelig mineralutvinning i andre urfolksområder.
sme: Go minerála roggan dáhpáhuvvá norgga eatnamis de lea dat sápmelaččaide solidáralaš dahkku eará álgoálbmotguovlluid ektui, go dat sáhttá váikkuhit unnit várálaš minerálaroggama eará álgoálbmotguovlluin.

source: Dette vil i tillegg være i tråd med konklusjonene i «Paris-erklæringen» fra desember 2015 – et arbeid som også Sametinget selv var aktiv deltaker i.
sme: Dasa lassin leat dát nugo boahtá ovdan “Paris-julggaštusa” juovlamánu 2015 konklušuvnnas – bargu mas Sámediggi ieš aktiivvalaččat oasálastti.

source: En reduksjon av miljøskadelig mineralutvinning i U-land og urfolksområder vil også være et riktig skritt i samsvar med folkerettens bestemmelser.
sme: Unnidit birasvárálaš minerálaroggama ovdánahttinriikkain ja álgoálbmotguovlluin lea rievttes lávki álbmotrievttálaš njuolggadusaid ektui.

source: Utslippshåndtering De største betenkelighetene i forbindelse med ny gruvedrift i Repparfjord er selvsagt knyttet til sjødeponi i fjorden.
sme: Luoitingieđahallan Stuorámus eahpádussan mii guoská ođđa ruvkedoibmii Riehppovuonas lea dieđusge mearrarádju mii galgá leat vuonas.

source: Også Sametinget er meget betenkt over konsekvensene dette kan ha for fjorden, spesielt for fiskebestanden.
sme: Maiddái Sámediggi lea hui eahpádusas makkár váikkuhusat das sáhttet leat vutnii, ja earenoamážiid guollehivvodahkii.

source: Saksbehandlingsprosessen har vært omfattende og det er nå gitt tillatelse til utslipp med strenge vilkår.
sme: Áššemeannudanproseassa leat leamašan hui viiddis ja dál lea addon luoitinlohpi čavga eavttuiguin.

source: Sametinget må ha tillit til at miljøvernmyndighetene har tatt en riktig beslutning og forutsetter at myndighetene utøver et våkent og strengt tilsyn slik at miljøulempene blir minst mulig.
sme: Sámediggi ferte luohttit ahte birasgáhtteneiseválddit leat riekta mearridan ja vuordá ahte eiseválddit gozihit ja čavgadit bearráigehččet vuoi biraslaš váikkuhusat šaddet nu unnit go vejolaš.

source: Konklusjon Sametinget har så langt brukt rene prosedyrespørsmål som motargumenter i forbindelse med vurdering av ulike mineralprosjekter i stedet for å veie opp fordelene og ulempene mot hverandre i de enkelte prosjekter, og på dette grunnlag trekke faglige konklusjoner for framsatte planer.
sme: Konklušuvdna Sámediggi lea dássážii atnán čielga prosedyragažaldagaid vuosteággan go lea árvvoštallan iešguđege minerálaprošeavttaid dan sadjái go vuostálagaid bidjat ovdamuniid ja hehttehusaid dain iešguđetge prošeavttain, ja dan atnán vuođđun fáhttet ovdanbuktojuvvon plánaide fágalaš konklušuvnnaid.

source: En slik arbeidsform bidrar til en ensidig og overflatisk behandling av viktige næringsspørsmål.
sme: Diekkár bargovuohki buktá ovttabealat ja geahppa meannudeami dehálaš ealáhusgažaldagaide.

source: Et organ som nettopp er etablert for å forfekte et bredt samfunnssyn på vegne av det samiske folk.
sme: Orgána mii lea ásahuvvon juste dan dihte ahte bealuštit viiddis servodatoainnu sámi álbmoga ovddas.

source: Med basis i de framlagte synspunkter ovenfor vil Sametinget støtte vedtaket om gruvedrift på Gumppenjunni og Nussir.
sme: Bajábeal oainnu vuođul doarju Sámediggi ruvkedoaimma Gumppenjunis ja Nussiris. Mearkkašupmi: Ášši 10/18

source: Toril Bakken Kåven Nordkalottfolket er svært kritisk til at gruvedriftprosjektet Nussir har fått utslippstillatelse og tillatelse til å opprette sjødeponi i Kvalsund.
sme: Toril Bakken Kåven Nordkalottfolket lea hui kritihkalaš dasa go ruvkedoaibmaprošeakta Nussir lea ožžon luoitinlobi ja lobi ásahit mearradeponiija Fálesnuorrái.

source: Det er få land i verden som tillater sjødeponi, og vi vet lite om de langsiktige virkningene av sjødeponiet.
sme: Máilmmis leat unnán riikkat mat dohkkehit mearradeponiija, ja mii diehtit hui unnán mearradeponiijaid guhkitáiggi váikkuhusaid birra.

source: Det er sterkt beklagelig at man er villige til å ta den miljømessige kostnaden og risikoen med sjødeponi.
sme: Lea hui váidalahtti go hálidit váldit goluid ja riskka birrasii maid mearradeponiija buktá.

source: Havet og fjordene har er vårt viktigste matfat, og skal være det i all fremtid.
sme: Mearra ja vuotna leat min deaŧaleamos borramušlihtit, ja nu galggašii leat agi beaivvi.

source: Staten har gitt utslippstillatelse til prosjektet.
sme: Stáhta lea addán prošektii luoitinlobi.

source: Dette ble avgjort gjennom de demokratiske prosesser vi har i Norge, og vi beklager sterkt at resultatet ble som det ble.
sme: Dat mearriduvvui demokráhtalaš proseassaid bokte mat mis leat Norggas, ja mii šállošit hui sakka go boađus šattai nu go šattai.

source: Kvalsund kommune er anerkjent som et sjøsamisk område, det har bodd sjøsamer i området i generasjoner, og kommunen er definert som en del av Sametingets tilskuddsområde for næringsutvikling (STN-området).
sme: Fálesnuorri lea dohkkehuvvon mearrasámi guovlun; guovllus leat ássan mearrasámit buolvvaid čađa, ja gielda lea definerejuvvon oassin Sámedikki ealáhusovddideami doaibmaguovlun (STN-guovlu).

source: Demokratiet, og spesielt lokaldemokratiet er viktig i Norge.
sme: Demokratiija, ja earenoamážit lagasdemokratiija lea deaŧalaš Norggas.

source: Det er i denne sammenheng ingen tvil om hva lokaldemokratiet ønsker mtp gruvedrift i Kvalsund.
sme: Dán áššis ii leat eahpádus das maid lagasdemokratiija háliida ruvkedoaimma dáfus Fálesnuoris.

source: Kommunens uttalelse er i så måte en uttalelse fra befolkningen i et sjøsamisk område, som har mistet mange arbeidsplasser og mye av sin sjøsamiske kultur gjennom historien.
sme: Gieldda cealkámuš lea danne mearrasámi guovllu álbmoga cealkámuš, geat historjjá čađa leat massán ollu bargosajiid ja stuorra oasi sin mearrasámi kultuvrras.

source: Nordkalottfolket mener det er lokalbefolkningen selv som står nærmest til å ta stilling til hva som skader og styrker den samiske kulturen, herunder den sjøsamiske kulturen.
sme: Nordkalottfolket oaivvilda ahte báikegotti álbmot mii lea lagamusas mearridit mii dat vahágahttá dahje nanne sámi kultuvrra, dán oktavuođas mearrasámi kultuvrra.

source: Spesielt gjelder dette, når Sametinget selv har anerkjent området som samisk.
sme: Dat gusto earenoamážit go Sámediggi ieš lea dohkkehan guovllu sámi guovlun.

source: Dette bør veie tungt i behandlingen av uttalelse om endret bruk av utmark etter Finnmarksloven.
sme: Das berre leat stuorra mearkkašupmi go gieđahallat cealkámuša rievdaduvvon meahccegeavaheami birra Finnmárkkulága mielde.

source: Gruvedrift i Nussir er en ønsket utvikling i denne sjøsamiske kommunen, gjennom klare og sterke flertallsvedtak for gruvedrift i kommunen.
sme: Dát mearrasámi gielda lea háliidan ruvkedoaimma Nussiris, čielga ja nana eanetlogu mearrádusaiguin leat dorjon ruvkedoaimma gielddas.

source: Kvalsund kommune har i flere ulike vedtak redegjort for sitt syn, og gitt deres vurderinger og innspill til hvilke konsekvenser både gruvedrift og sjødeponi vil gi.
sme: Fálesnuori gielda lea máŋgga iešguđet mearrádusain čilgen oainnuset ja árvvoštallan ja buktán cealkámušaid das makkár váikkuhusaid ruvkedoaibma ja mearradeponiija buvttášii.

source: Retningslinjer for endret bruk av utmark er retningslinjer som er utarbeidet av Sametinget, og som skal benyttes i de tilfellene hvor det blir endringer i bruken av utmarka, og dette kan ha ulike konsekvenser for den samiske befolkning.
sme: Njuolggadusat rievdaduvvon meahccegeavaheami birra leat njuolggadusat maid Sámediggi lea ráhkadan, ja galget geavahuvvot dalle go šaddet rievdadusat meahci geavaheamis, ja das sáhttet leat iešguđet lágan váikkuhusat sámi álbmogii.

source: Uavhengig av om Sametinget er enige eller uenige i de vurderinger som Fefo har gjort, så registrerer vi at Fefo har gjort disse vurderingene.
sme: Beroškeahttá das leago Sámediggi ovttaoaivilis vai ii FeFo árvvoštallamiin, de mii registreret ahte FeFo lea dahkan dakkár árvvoštallamiid.

source: Vi registrerer også at Fefo har vurdert ulike konsekvenser, også konsekvenser for den sjøsamiske befolkningen som faktisk skal bo, leve og arbeide i området i fremtiden.
sme: Mii registreret maid ahte FeFo lea árvvoštallan iešguđet lágan váikkuhusaid, maiddái váikkuhusaid mearrasámi álbmogii mii duohtavuođas galgá guovllus ássat, eallit ja bargat boahtteáiggis.

source: Nordkalottfolket mener de tungtveiende grunnene for å si nei til gruvedrift i Nussir, var de miljømessige aspektene, og vi var derfor klar i vårt vedtak om at dette ikke måtte tillates, da dette ble behandlet på Sametinget.
sme: Nordkalottfolket oaivvilda ahte nana ákkat vuosttildit ruvkedoaimma Nussiris ledje bealit mat gusket birrasii, ja danne mii leimmet čielgasat go mearrideimmet ahte dása ii galgga addit lobi, dalle go ášši gieđahallojuvvui Sámedikkis.

source: Den gangen retningslinjer for endret bruk av utmark ble fremmet og vedtatt av Sametinget, advarte Nordkalottfolket mot ordlyden i retningslinjene og påpekte at de fleste motsetningsforhold i Finnmark, kommer til å være mellom ulike grupperinger av samer, ikke mellom samer og nordmenn.
sme: Dalle go njuolggadusat rievdaduvvon meahccegeavaheami birra ovddiduvvojedje ja mearriduvvojedje Sámedikkis, Nordkalottfolket váruhii sániid geavaheami ektui ja čujuhii ahte eanaš vuostálasvuođat Finnmárkkus eai šatta sápmelaččaid ja dážaid gaskka, muhto iešguđet sámi joavkkuid gaskka.

source: I så måte er retningslinjene umulige å bruke, fordi Sametinget da man må sette ulike samiske grupperinger opp mot hverandre.
sme: Dan dihte lea veadjemeahttun njuolggadusaid geavahit, danne go Sámediggi dalle ferte bidjat iešguđet sámi joavkkuid vuostálaga.

source: Nordkalottfolket mener at i dette tilfellet går det klart frem at avveiningene ligger mellom konsekvensene for to ulike samiske grupperinger;
sme: Nordkalottfolket oaivvilda ahte dán áššis oidno čielgasit ahte váikkuhusaid vihkkedallan guoská guovtti sierra sámi jovkui;

source: de fastboende i et sjøsamisk område, og de reindriftsamiske interessene.
sme: mearrasámi dáloniid ja boazosápmelaččaid beroštumiide.

source: Det er i så måte uklokt av Sametinget å bruke retningslinjer for endret bruk av utmark i som begrunnelse for å avvise Fefos vedtak
sme: Danne lea boastut Sámedikkis geavahit njuolggadusaid rievdaduvvon meahccegeavaheami birra FeFo mearrádusa hilgut.

source: Saken påbegynt 08.03.18 kl. 17.10 Plenumsledelsen innstiller på at representant Kåre Olli er habil til å behandle sak 10/18 Uttalelse om endret bruk av utmark etter finnmarksloven for gruvedrift i Nussir og Gumppenjunni i plenum.
sme: Ášši meannudeapmi álggahuvvui 08.03.2018 dii. 17.10. Dievasčoahkkinjođihangoddi evttoha ahte áirras Kåre Olli lea habiila meannudit ášši 10/18 Cealkámuš rievdan meahccegeavahusas Finnmárkkulága mielde ruvkedoaimma ektui Nussiris ja Gumpenjunis dievasčoahkkimis.

source: Plenumsledelsen innstiller på at representant Mathis Nilsen Eira er inhabil til å behandle sak 10/18 Uttalelse om endret bruk av utmark etter finnmarksloven for gruvedrift i Nussir og Gumppenjunni i plenum.
sme: Dievasčoahkkinjođihangoddi evttoha ahte áirras Mathis Nilsen Eira lea inhabila áššis 10/18 Cealkámuš rievdan meahccegeavahusas Finnmárkkulága mielde ruvkedoaimma ektui Nussiris ja Gumpenjunis dievasčoahkkimis.

source: · Enstemmig vedtatt Votering Av 39 representanter var 38 til stede.
sme: · Ovttajienalaččat mearriduvvon Jienasteapmi 39 áirasis ledje 38 čoahkis.

source: · Forslag 2 ble forkastet med 36 mot 2 stemmer · Forslag 1 ble vedtatt med 33 mot 5 stemmer · Nærings- og kulturkomiteens tilrådning ble vedtatt med 33 mot 5 stemmer Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Evttohus 2 hilgojuvvui 36 jienain 2 jiena vuostá · Evttohus 1 mearriduvvui 33 jienain 5 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 33 jienain 5 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: FeFo har ikke vurdert nytteverdien opp mot ulempene for sikringen av naturgrunnlaget slik de skal etter Sametingets retningslinjer § 4 andre ledd. Sametinget støtter for øvrig sametingsrådets forslag til innstilling.
sme: FeFo ii leat árvvoštallan ruvkedoaimma servodatekonomalaš geavahanárvvu, eaige dat leat árvvoštallan geavahanárvvu luondduvuđđosa suodjaleami heajos váikkuhusaid ektui nugo Sámedikki njuolggadusaid § 4, nuppi lađđasa mielde eaktuduvvo.

source: Behandling av saken avsluttet 08.03.2018 kl. 19.05
sme: Ášši meannudeapmi loahpahuvvui 08.03.2018 dii. 19.05

source: Ášši/Sak 011/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 011/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 002/18 Oppvekst-, omsorg- og utdanningskomiteen
sme: Ášši 002/18 Bajásšaddan- fuolahus- ja oahppolávdegoddi

source: Regional plan for kulturminner og kulturmiljø i Finnmark 2017-2027
sme: Finnmárkku kulturmuittuid ja kulturbirrasa regionála plána 2017 - 2027

source: Arkivsaknr. 18/518
sme: Áššenr. 18/518

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 01.02.18 SR 043/18 Oppvekst-, omsorg og utdanningskomiteen 5. – 6.03.18 OOUK
sme: Politihkalaš dássi Beaivi Áššenr. Sámediggeráđđi 01.02.18 SR 043/18 Bajásšaddan-, fuolahus- ja oahppolávdegoddi 5. - 6.03.18 BFOL

source: Sametingets plenum 7. – 9.03.18 SP 11/18
sme: Sámedikki dievasčoahkkin 7. – 9.03.18 DC 11/18

source: Regional plan for kulturminner og kulturmiljø i Finnmark 2017-2027 vedtas slik den foreligger.
sme: Kulturmuittuid ja kulturbirrasa regionála plána Finnmárkkus 2017-2027 mearriduvvo nugo dat lea.

source: Oppvekst-, omsorg- og utdanningskomiteen - 002/18 Oppvekst-, omsorg- og utdanningskomiteens innstilling
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 002/18 Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus

source: Oppvekst-, omsorg- og utdanningskomiteen har behandlet sak 11/18 Regional plan for kulturminner og kulturmiljø i Finnmark 2017-2027.
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea gieđahallan ášši 11/18 Finnmárkku kulturmuittuid ja kulturbirrasa regionála plána 2017-2027. Lávdegotti mearrádusárvalus.

source: Komiteen har ikke merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Regional plan for kulturminner Finnmark
sme: Finnmárkku kulturmuittuid regionála plána

source: Den norske kulturarven representerer store verdier og er med på å gi nasjonen og innbyggerne identitet og fellesskapsfølelse.
sme: Norgga kulturárbi ovddasta stuorra árvvuid ja lea mielde našuvdnii ja ássiide addimin identitehta ja oktavuođadovddu.

source: Vår felles kulturarv er representert gjennom kulturminner, eiendommer, bygninger, musikk, kunst, litteratur og språk.
sme: Min oktasaš kulturárbi lea ovddastuvvon kulturmuittuid, opmodagaid, visttiid, musihka, dáidaga, girjjálašvuođa ja giela bokte.

source: Hoveddelen av vår felles kulturarv forvaltes av private eiere.
sme: Váldo oasi min oktasaš kulturárbbis hálddašit priváhta eaiggádat.

source: Deres positive innsats er av største betydning for fremtidig vern.
sme: Sin positiiva áŋgiruššan lea hui deaŧalaš boahttevaš suodjaleapmái.

source: I de tilfellene der staten freder private eller offentlige kulturminner, skal staten også bære kostnaden ved dette.
sme: Go stáhta gáibida iskkademiid kulturmuittuid ohcat, de galgá stáhta maid máksit goluid dán barggus.

source: Det settes av egne bevilgninger til riksantikvarens budsjettposter for å ivareta vedlikehold av kulturminner.
sme: Dasa juolluduvvojit sierra ruđat riikaantikvára bušeahttapoasttaide maiguin galgá fuolahit kulturmuittuid dikšuma.

source: Samisk kultur Det er viktig og berikende for Norge å opprettholde samisk språk, kultur og samfunnsliv i de områder hvor samene tradisjonelt har vært bosatt, og hvor de har hatt sitt virke.
sme: Sámi kultuvra Lea deaŧalaš ja riggodahkan Norgii bisuhit sámi giela, kultuvrra ja servodateallima dain guovlluin gos sápmelaččat árbevirolaččat leat ássan, ja gos sis lea bargu leamaš.

source: Arbeidet med å sikre dette bør gjøres gjennom ordinære folkevalgte organer, eller organer med utspring fra disse, samt på frivillig basis.
sme: Bargu masa gullá dán sihkkarastit berre dahkkojuvvot dábálaš álbmotválljen orgánaid bokte, dahje orgánaid bokte mat dain leat vuolgán, ja dasto vel eaktodáhtolaš barggu bokte.

source: Det offentlige har et ansvar for å bidra til å holde samisk språk og kultur, samt samisk samfunnsliv i hevd.
sme: Lea almmolašvuođa ovddasvástádus leat mielde bisuheamen sámi giela ja kultuvrra, ja maid sámi servodateallima.

source: Saken påbegynt 08.03.18 Kl. 19.20
sme: Ášši meannudeapmi álggahuvvui 08.03.2018 dii. 19.20.

source: Votering Av 39 representanter var 35 til stede.
sme: · Árvalus mearriduvvui ovttajienalaččat Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: · Oppvekst-, omsorg- og utdanningskomiteens tilrådning ble enstemmig vedtatt Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: DC - Mearrádus: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Behandling av saken avsluttet 08.03.2018 kl. 20.10
sme: Ášši meannudeapmi loahpahuvvui 08.03.2018 dii. 20.10

source: Ášši/Sak 012/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 012/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 003/18 Oppvekst-, omsorg- og utdanningskomiteen
sme: Ášši 003/18 Bajásšaddan- fuolahus- ja oahppolávdegoddi

source: Høring om kulturhistoriske landskap av nasjonal interesse i Troms
sme: Gulaskuddan kulturhistorjjálaš eanadaga birra mas lea nationála beroštupmi Romssas.

source: Arkivsaknr. 18/433
sme: Áššenr. 18/433

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 23.01.18 SR 037/18 Oppvekst-, omsorg- og utdanningskomiteen 5. – 6.03.18 OOUK
sme: Politihkalaš dássi Beaivi Áššenr. Sámediggeráđđi 23.01.18 SR 037/18 lávdegoddi 5. – 6.03.18

source: Sametingets plenum 7. – 9.03.18 SP 12/18
sme: Sámedikki dievasčoahkkin 7. – 9.03.18 DC

source: Sametinget er tilfreds med at seks samiske landskap i Troms er valgt ut til Riksantikvarens landsomfattende register over kulturlandskap av nasjonal interesse.
sme: Sámediggi lea duhtavaš go guhtta sámi eanadaga Romssas leat válljejuvvon Riikaantikvára riikaviidosaš registarii kultureanadagain main lea nationála beroštupmi.

source: Vi anser landskapene som viktige kulturhistoriske bidrag i den samiske fortellingen om Troms.
sme: Mii atnit dáid eanadagaid deaŧalaš kulturhistorjjálaš oassin stuorra sámi muitalusas Romssa birra.

source: Sporene i landskapet forteller om samisk tilstedeværelse og landskapsbruk.
sme: Luottat eanadagas muitalit sámi leahkima ja eanadatgeavaheami.

source: Sametinget anerkjenner behovet for særskilte hensyn i plansammenheng.
sme: Sámediggi dohkkeha ahte lea dárbu sierra árvvoštallamii plánaoktavuođas.
